[
    {"Region":"North","Council":"Chitipa District Council","Category":"Agriculture","Project":"Smart agricultural solutions"},
    {"Region":"North","Council":"Chitipa District Council","Category":"Banking & Finance","Project":"Revenue Collection management system"},
    {"Region":"North","Council":"Chitipa District Council","Category":"Education","Project":"Digital libraries"},
    {"Region":"North","Council":"Chitipa District Council","Category":"Health","Project":"Waste management system"},
    {"Region":"North","Council":"Karonga District Council","Category":"Agriculture","Project":"ICT platform to promote behavioral change such as to Raise awareness of general needs; convince farmers to try something new, provide specific information needed for change, facilitate access to credit and input, and Link farmers to markets"},
    {"Region":"North","Council":"Karonga District Council","Category":"Banking & Finance","Project":"Digitalize data register from data collection and tracking\r\n"},
    {"Region":"North","Council":"Karonga District Council","Category":"Education","Project":"An app for tracking completion rates"},
    {"Region":"North","Council":"Karonga District Council","Category":"Health","Project":"To develop an app that will detect ART client defaulters on time"},
    {"Region":"North","Council":"Karonga District Council","Category":"ICT and Digital Services","Project":"Developing recording system for e-personal file"},
    {"Region":"North","Council":"Likoma District Council","Category":"Agriculture","Project":"In-Shore Closed- Fish Cage Production Technology"},
    {"Region":"North","Council":"Likoma District Council","Category":"Banking & Finance","Project":"introduction of e-ticketing"},
    {"Region":"North","Council":"Likoma District Council","Category":"Education","Project":"Teacher Class Attendance Monitoring Tool"},
    {"Region":"North","Council":"Likoma District Council","Category":"Health","Project":"Introduce expert clients for follow ups and introduce digital and manual reminders"},
    {"Region":"North","Council":"Likoma District Council","Category":"ICT and Digital Services","Project":"Digitisation of Council Services and Records"},
    {"Region":"North","Council":"M'MBELWA District Council","Category":"Agriculture","Project":"Innovations to integrated water resources use"},
    {"Region":"North","Council":"M'MBELWA District Council","Category":"Banking & Finance","Project":"Innovations in market revenue generation, collection and management"},
    {"Region":"North","Council":"M'MBELWA District Council","Category":"Education","Project":"Any innovations that promote access to Early Childhood Development Services"},
    {"Region":"North","Council":"M'MBELWA District Council","Category":"Health","Project":"Innovations in water sanitation and hygiene technologies and Behaviour change and communication strategies and interventions would be championed."},
    {"Region":"North","Council":"M'MBELWA District Council","Category":"ICT and Digital Services","Project":"Innovations for ICT and digital services in schools and health facilities."},
    {"Region":"North","Council":"Mzuzu Municipal Council","Category":"Agriculture","Project":"Smart agricultural solutions"},
    {"Region":"North","Council":"Mzuzu Municipal Council","Category":"Banking & Finance","Project":"Using IOT to manage vendors for inclusivity and compliance."},
    {"Region":"North","Council":"Mzuzu Municipal Council","Category":"Education","Project":"ICT solutions to addressing the issues of real time data for decision, teaching spaces, and modes that enhance learning."},
    {"Region":"North","Council":"Mzuzu Municipal Council","Category":"Health","Project":"smart waste management technologies.\r\n\r\nTo improve efficiency in collection and management. Some of the solutions could be using smart bins, digitize collection routes and tracking on waste collection. Explore the use of tools such as I-Tree canopy and landscape classify land and tree cover given area by using random sampling of aerial imagery."},
    {"Region":"North","Council":"Mzuzu Municipal Council","Category":"ICT and Digital Services","Project":"Urban development.\r\n\r\nDevelop an Urban Observatory to generate awareness on urban issues and improve general accountability of decision makers. The tool could provide a monitoring system that can help collate, analyze and translate data into simple-to-understand information for policies and actions."},
    {"Region":"North","Council":"Nkhatabay District Council","Category":"Agriculture","Project":"Lack of energy for powering irrigation farming"},
    {"Region":"North","Council":"Nkhatabay District Council","Category":"Education","Project":"Digital libraries"},
    {"Region":"North","Council":"Nkhatabay District Council","Category":"ICT and Digital Services","Project":"Data sharing of council news to the public"},
    {"Region":"North","Council":"Rumphi District Council","Category":"Agriculture","Project":"Development of a forum\/page and data base for value chain actors and stakeholders. To ensure; Knowledge sharing or dissemination of new technologies, Capacity building of farmers and stakeholders, fostering Networking and collaboration of various stakeholders, improve access to Markets, assist in Policy advocacy and promote awareness on climate change and sustainable agriculture practices. Development of data collection ITC tools such as phone applications Can be used by extension workers in efficiently collecting standardized data, analysis, interpretation and dissemination for; Informed decision-making, Monitoring and evaluation, Planning and resource allocation, Risk assessment and management, Market intelligence and value chain development, Research and innovation and Policy formulation and evaluation."},
    {"Region":"North","Council":"Rumphi District Council","Category":"Banking & Finance","Project":"Development of user-friendly digital financial apps."},
    {"Region":"North","Council":"Rumphi District Council","Category":"Education","Project":"Development of digital platform that could handy track school activities and performances in education sector."},
    {"Region":"North","Council":"Rumphi District Council","Category":"Health","Project":"Electronic Medical Records\r\n\r\nEMRs have the ability to exchange health information electronically which can help to provide higher quality and safer care for patients while creating tangible enhancements for the organization."},
    {"Region":"North","Council":"Rumphi District Council","Category":"ICT and Digital Services","Project":"Development of digital platforms that can use vernacular language.\r\n"},
    {"Region":"South","Council":"Balaka District Council","Category":"Agriculture","Project":"Balaka Farmers Communication Hub"},
    {"Region":"South","Council":"Balaka District Council","Category":"Banking & Finance","Project":"Digitization of Local revenue Collection and Management System\r\n"},
    {"Region":"South","Council":"Balaka District Council","Category":"Education","Project":"Digitized Tracking System of Female Learner School Attendance and Performance\r\n"},
    {"Region":"South","Council":"Balaka District Council","Category":"Health","Project":"Radiation Safety: Integrated Digitized Radiographic System\r\n"},
    {"Region":"South","Council":"Balaka District Council","Category":"ICT and Digital Services","Project":"Balaka District Social Programs Digital Beneficiary Tracking System"},
    {"Region":"South","Council":"Blantyre City Council","Category":"Banking & Finance","Project":"System that assists Debt collectors to trace or identify properties."},
    {"Region":"South","Council":"Blantyre City Council","Category":"Education","Project":"Access to e-books in primary schools. ICT facilities that assist Special Education Needs\r\n"},
    {"Region":"South","Council":"Blantyre City Council","Category":"Health","Project":"System that monitors illegal dumping of garbage and system that monitors refuse trucks. Monitoring system and enforcement strategies that monitor vandalism of natural resources."},
    {"Region":"South","Council":"Blantyre City Council","Category":"ICT and Digital Services","Project":"Integration of land information system, billing system, payroll, financial management system and geographical information system."},
    {"Region":"South","Council":"Blantyre District Council","Category":"Agriculture","Project":"Development of Dedicated Platform for Digital Extension services.\r\n"},
    {"Region":"South","Council":"Blantyre District Council","Category":"Banking & Finance","Project":"Development of a Digital Solution for Locally Generated Revenue Collection\r\n"},
    {"Region":"South","Council":"Blantyre District Council","Category":"Education","Project":"Automated Education, Youth and Sports Management Information System\r\n"},
    {"Region":"South","Council":"Blantyre District Council","Category":"Health","Project":"Development of a Health Information System for Decision Making\r\n"},
    {"Region":"South","Council":"Blantyre District Council","Category":"ICT and Digital Services","Project":"Development of a harmonized Reporting and Tracking Platform for Development Initiatives Data Warehouse and Electronic Records Archiving Solution"},
    {"Region":"South","Council":"Chikwawa District Council","Category":"Agriculture","Project":"Chameleon irrigation technology"},
    {"Region":"South","Council":"Chikwawa District Council","Category":"Banking & Finance","Project":"Locally Generated Revenue Collection"},
    {"Region":"South","Council":"Chikwawa District Council","Category":"Education","Project":"The intervention under education sector will focus on using android phones for tracking primary school and zone performance in difference indicators in order to improve learner performance."},
    {"Region":"South","Council":"Chikwawa District Council","Category":"Health","Project":"Management of client data and prescriptions for clients attending non-communicable diseases (NCDs) clinics in Chikwawa."},
    {"Region":"South","Council":"Chikwawa District Council","Category":"ICT and Digital Services","Project":"Development of a harmonized Reporting and Tracking System for Development Partners and Citizen engagement Development of a Website for Chikwawa District Council"},
    {"Region":"South","Council":"Chiradzulu District Council","Category":"Agriculture","Project":"Establishment of a digital mobile application as platform for sharing or dissemination of timely agriculture information to the farming community. The platform will make information accessible covering the whole spectrum of value chain activities, from new technologies released by research, AIP programmes and market information."},
    {"Region":"South","Council":"Chiradzulu District Council","Category":"Banking & Finance","Project":"Introduction of an E-ticketing system that can be interfaced with Council systems for live monitoring of the operations in all market establishments."},
    {"Region":"South","Council":"Chiradzulu District Council","Category":"Education","Project":"Establish Data Management Information Systems Database that will link school, district and National (EMIS) database. Create; • School Record Management System (SRMS) • District Education Management System - Creating a link with: 1. EMIS 2. MANEB Web Portal 3. Real Time Data Management (RTDM) 4. HCA Web Portal"},
    {"Region":"South","Council":"Chiradzulu District Council","Category":"Health","Project":"Creation of a closed website at District Hospital to facilitate timely receipts of diagnostic patients’ results. This Closed website will serve as a dedicated platform accessible only to authorized healthcare providers within our hospital, ensuring the confidentiality and privacy of patient information."},
    {"Region":"South","Council":"Chiradzulu District Council","Category":"ICT and Digital Services","Project":"Development of a Digitized Trade and Financial Platform for improved Revenue Collection"},
    {"Region":"South","Council":"Luchenza District Council","Category":"Agriculture","Project":"Operationlization of the Nandolo plant."},
    {"Region":"South","Council":"Luchenza District Council","Category":"Banking & Finance","Project":"Creation\/ Updating of an Urban Structure plan."},
    {"Region":"South","Council":"Luchenza District Council","Category":"Health","Project":"Production of solid and liquid waste vehicles."},
    {"Region":"South","Council":"Machinga District Council","Category":"Agriculture","Project":"Machinga Marketing(advertisement hub) App\r\n\r\nThe app should allow cooperatives , farmers to log in with NIDs, contacts and location for their produce for selling. - Broadcasting of messages on mobile phones after 24 hours of advertisement loading to attract potential customers for products of Machinga"},
    {"Region":"South","Council":"Machinga District Council","Category":"Banking & Finance","Project":"District Levy Payment App\r\n\r\n-Preloaded district levies register -Preloaded district register with district business registration numbers -Aging software for auto-generated reminders to clients"},
    {"Region":"South","Council":"Machinga District Council","Category":"Education","Project":"Staff attendance Register App\r\n\r\n-Preloaded duty stations names, duty station coordinates and employment numbers -Staff will log in using employment numbers to register attendance -The App should compare coordinates of a point of attendance registration and preloaded coordinates to determine presence . If coordinates are within the range of the duty station, it should accept and take a picture and time else the staff is absent and should give him\/her an option to write a reason -Staff should log in to sign off -The attendance register details will be uploaded on server (The attendance form should downloaded from the server with all preloaded details)"},
    {"Region":"South","Council":"Machinga District Council","Category":"Health","Project":"Machinga Maternal health Access App\r\n\r\nThe app should sensitise communities on good maternal health practices."},
    {"Region":"South","Council":"Machinga District Council","Category":"ICT and Digital Services","Project":"Moodle LMS (Learning Management System) for mass online CPD courses for teachers and students Recorded approved lessons for best teachers on subject or topic for e-learning in all schools -Uploaded books for teachers and leaners"},
    {"Region":"South","Council":"Mangochi District Council","Category":"Agriculture","Project":"Establish Electronic Data Base for Agriculture information which will be accessed by farmers at the ARC. Some of the information that will be made available include, Rainfall data, Good Agricultural Practices, Cropping patterns, Marketing trends, Dog bite case etc"},
    {"Region":"South","Council":"Mangochi Municipality","Category":"Agriculture","Project":"Developing a virtual extension services platform for urban farmers."},
    {"Region":"South","Council":"Mangochi Municipality","Category":"Banking & Finance","Project":"Developing a property rate tracker which can be used as a database to assist in revenue collection."},
    {"Region":"South","Council":"Mangochi Municipality","Category":"Education","Project":"Develop an E-learning platform."},
    {"Region":"South","Council":"Mangochi Municipality","Category":"Health","Project":"Developing auto tracking webcam cameras\r\n\r\nTo be able to capture polluters who can later be taken to book or developing a household waste generation monitoring kit which will entail levying charges to those households generating most waste, also fail to do sorting. Developing a automated surveillance system. To monitor trends as well as be able to pick cases that have passed thresholds and provide warning."},
    {"Region":"South","Council":"Mangochi Municipality","Category":"ICT and Digital Services","Project":"Develop Mangochi Municipal Council automated property rate\/revenue interface platform."},
    {"Region":"South","Council":"Mwanza District Council","Category":"Agriculture","Project":"Digitalization of dissemination of agricultural extension and advisory services a) All agriculture resource centers (ARC's) equipped with up-to-date information technologies and efficiency of ARCs b) Adoption rate of improved agriculture technologies by farmers enhanced through use of up-to-date ICT to disseminate agricultural extension and advisory services c) Effectiveness and efficiency of M&E system in agriculture sector enhanced through use of application and gadget's that provide interface between implementation and supervisors d) Data storage and management improved through use of digital data bases"},
    {"Region":"South","Council":"Mwanza District Council","Category":"Banking & Finance","Project":"Integration of Local Revenue Management Information System with mobile money providers"},
    {"Region":"South","Council":"Mwanza District Council","Category":"Education","Project":"Digitize recording of daily attendance of both teacher's and learner's. All the data collected at the end of the day will then be submitted and reach the director of education, youth and sports office via the internet."},
    {"Region":"South","Council":"Mwanza District Council","Category":"Health","Project":"Digitalization of the immunization program\r\n\r\na) Using child birth registration numbers which track them to parents\/guardians in the community for active follow up where need be b) Linked to the district integrated health management information system where the system can raise a red flag once a child is due or late for immunization when the child has come to the hospital for other reasons. d) System to also allow use of small gadget's as phones by the community health workers (HSAs)"},
    {"Region":"South","Council":"Mwanza District Council","Category":"ICT and Digital Services","Project":"Automation of M&E systems ( tracking budgets along it's activities)."},
    {"Region":"South","Council":"Mulanje District Council","Category":"Agriculture","Project":"Develop Agriculture Management information system Provide inputs, productivity, markets, weather, and climate to farmers."},
    {"Region":"South","Council":"Mulanje District Council","Category":"Banking & Finance","Project":"Automated biling system to enhance local revenue collection."},
    {"Region":"South","Council":"Mulanje District Council","Category":"Education","Project":"Tracking teacher and pupil attendance"},
    {"Region":"South","Council":"Mulanje District Council","Category":"Health","Project":"Development of automated fixed asset management information system"},
    {"Region":"South","Council":"Mulanje District Council","Category":"ICT and Digital Services","Project":"Development of land administration and management system To track land records, land transactions, storage of cadastral maps, survey plans, public land application, patents and titles."},
    {"Region":"South","Council":"Neno District Council","Category":"Agriculture","Project":"Remote sensing using satellite technologies and geographical information systems can be used to increase agricultural output. Using smart drones to monitor production and use of charcoal."},
    {"Region":"South","Council":"Neno District Council","Category":"Education","Project":"School Records Management Information System, Zone Records Management Information System and District Records Management Information System"},
    {"Region":"South","Council":"Nsanje District Council","Category":"Banking & Finance","Project":"HIGH PRIFRAGE OF LOCALLY GENERATED REVENUE – Introduction of e-ticketing"},
    {"Region":"South","Council":"Phalombe District Council","Category":"Agriculture","Project":"Electronic platform to link farmers to reliable off takers."},
    {"Region":"South","Council":"Phalombe District Council","Category":"Banking & Finance","Project":"Introduction of E-ticketing mechanisms and e-licensing mechanisms"},
    {"Region":"South","Council":"Phalombe District Council","Category":"Education","Project":"Integrating ICT in schools"},
    {"Region":"South","Council":"Phalombe District Council","Category":"Health","Project":"Utilization of CMA app to improve community based maternal and neonatal health service delivery in rural areas."},
    {"Region":"South","Council":"Phalombe District Council","Category":"ICT and Digital Services","Project":"Council website development and hosting"},
    {"Region":"South","Council":"Thyolo District Council","Category":"Banking & Finance","Project":"Design, install, operate and manage an Electronic Business Register to improve local revenue collection for the District Council"},
    {"Region":"South","Council":"Thyolo District Council","Category":"ICT and Digital Services","Project":"Design and install e-File Sharing System for easy communication and reduced data (file) loss."},
    {"Region":"South","Council":"Zomba City Council","Category":"Banking & Finance","Project":"Expansion to other form of e-payment system and creating a platform for electronic invoicing and any other council fees reminder systems."},
    {"Region":"South","Council":"Zomba City Council","Category":"Education","Project":"Development of E-Learning platform and E-Library"},
    {"Region":"South","Council":"Zomba City Council","Category":"Health","Project":"Designing of simple local methods of utilizing solid waste as an input to an economic product that would reduce amount of waste reaching or filling landfills or dumpsites."},
    {"Region":"South","Council":"Zomba City Council","Category":"ICT and Digital Services","Project":"Designing of the system that can dignitary used to manage vendor registry"},
    {"Region":"South","Council":"Zomba District Council","Category":"Agriculture","Project":"A platform where farmers should be entering and updating progress of their crops starting from the planting date, hectarage, and estimated date when the crop will mature."},
    {"Region":"South","Council":"Zomba District Council","Category":"Banking & Finance","Project":"Revenue Collection management system"},
    {"Region":"South","Council":"Zomba District Council","Category":"Education","Project":"System where all learners should be uploaded from each and every school with the status of bursary and who is paying. Bursary administration is a big challenge as they are duplications that go undetected while other equally deserving learners are left out. One learner sometimes have multiple donors which only the school administration knows."},
    {"Region":"South","Council":"Zomba District Council","Category":"Health","Project":"Electronic medical records system"},
    {"Region":"South","Council":"Zomba District Council","Category":"ICT and Digital Services","Project":"Linking IFMIS and other payment processes like e ticketing"},
    {"Region":"Central","Council":"Dedza District Council","Category":"Agriculture","Project":"Participatory information for climate services\r\n\r\nAn innovative way in which farmers get climate and weather-related information for their agriculture preparedness."},
    {"Region":"Central","Council":"Dedza District Council","Category":"Banking & Finance","Project":"Logistics management system\r\n\r\nOnline payment processing system."},
    {"Region":"Central","Council":"Dedza District Council","Category":"Education","Project":"An innovation that will promote inclusive education and ICT."},
    {"Region":"Central","Council":"Dedza District Council","Category":"Health","Project":"Payment processing\r\n\r\nDevelopment of integrated system to link patient to all systems of the hospital departments."},
    {"Region":"Central","Council":"Dedza District Council","Category":"ICT and Digital Services","Project":"Unlocking talent from special needs learners"},
    {"Region":"Central","Council":"Dowa District Council","Category":"Agriculture","Project":"Online marketing platform"},
    {"Region":"Central","Council":"Dowa District Council","Category":"Banking & Finance","Project":"Digitalization of Council Revenues\r\n\r\nDigitalization of business licenses by creating a website that clients can be able to apply for business license online and payments can be made through Airtel money, Mpamba and through bank transfers with an aim of achieving the goal of vision 2063 of digitization of all government’s payment."},
    {"Region":"Central","Council":"Dowa District Council","Category":"Education","Project":"E-learning platform"},
    {"Region":"Central","Council":"Kasungu District Council","Category":"Agriculture","Project":"Development of farm management software.\r\n\r\nRecord keeping and data management. Crop planning and management. Financial management. E-extension services Developing mobile app and interactive voice response systems to provide farmers with personalized advisory services and timely information."},
    {"Region":"Central","Council":"Kasungu District Council","Category":"Banking & Finance","Project":"Introduce Electronic Ticketing Services in Markets\r\n\r\nAutomated local revenue collection system rolled out"},
    {"Region":"Central","Council":"Kasungu District Council","Category":"Education","Project":"District education portal\r\n\r\nFor easy reporting and access of information on distribution of resources. Platform to be utilized for reporting, storage and easy access of information in all schools, zones and the district at large."},
    {"Region":"Central","Council":"Kasungu District Council","Category":"Health","Project":"Electronic record keeping\r\n\r\nThe implementation of data entry and visualization. Development of an electronic triage system that streamlines patient flow."},
    {"Region":"Central","Council":"Kasungu District Council","Category":"ICT and Digital Services","Project":"Effective data management and analytics system\r\n\r\nData Integration of all departments, Data Storage and Infrastructure, Data Governance, and Analytics Tools and Visualization."},
    {"Region":"Central","Council":"Lilongwe City Council","Category":"Agriculture","Project":"System for tracking forestry cover in the City"},
    {"Region":"Central","Council":"Lilongwe City Council","Category":"Banking & Finance","Project":"1. Linkages of land management systems between departments and Data cleaning (SVR).. 2. Development of a system for timely reminders for various payments e.g City rates, licenses"},
    {"Region":"Central","Council":"Lilongwe City Council","Category":"Education","Project":"Need for systems to improve absenteeism and management of teachers (training rosters and duty rosters)"},
    {"Region":"Central","Council":"Lilongwe City Council","Category":"Health","Project":"Establish Green house energy conversion.\r\n\r\nUnderutilisation of City clinics by the public, A system to show where there are Clinics and services being offered."},
    {"Region":"Central","Council":"Lilongwe City Council","Category":"ICT and Digital Services","Project":"Automation of record keeping\r\n\r\n1. System to monitor economic improvement of the City residents.. 2. Link biometric system with payroll.. 3. Database for Monitoring and evaluation e.g generating monthly reports and annual report"},
    {"Region":"Central","Council":"Mchinji District Council","Category":"Banking & Finance","Project":"THE USE OF E-TICKET FOR REVENUE COLLECTION"},
    {"Region":"Central","Council":"Mchinji District Council","Category":"Education","Project":"Teachers attendance and Punctuality through ICT"},
    {"Region":"Central","Council":"Nkhotakota District Council","Category":"Agriculture","Project":"There is need to use ICT to improve farmers access to markets and linkages to buyers. This will involve the development of an application that will help to provide information pertaining to type of commodity including varieties, quantities, prevailing prices, contact details of the farmers and their locations to markets\/buyers. The council proposes to develop a localized platform which it can easily update, monitor and easily be used by extension workers and farmers in accessing and inputting data on irrigation."},
    {"Region":"Central","Council":"Nkhotakota District Council","Category":"Banking & Finance","Project":"The council proposes to develop a platform\/system for receiving payments from various license and rate payers."},
    {"Region":"Central","Council":"Nkhotakota District Council","Category":"Education","Project":"Development of a localized district software application deliberately designed to process end of term data in our schools much easier and timely than the teacher can do manually."},
    {"Region":"Central","Council":"Nkhotakota District Council","Category":"Health","Project":"Extension of the integrated Basic Laboratory Information System (IBLIS) to the wards and departments will benefit a lot from the laboratory services. This will involve allocation of computer monitor and printer in each ward and department which will be used to log in samples for the patients in the wards or departments for analysis"},
    {"Region":"Central","Council":"Nkhotakota District Council","Category":"ICT and Digital Services","Project":"Develop, maintain and operationalize a website that will also have linkages to news feeds\/information updates from the council."},
    {"Region":"Central","Council":"Ntcheu District Council","Category":"Agriculture","Project":"Tsangano Irish Potatoes Farmers Association Web Based Systems."},
    {"Region":"Central","Council":"Ntcheu District Council","Category":"Banking & Finance","Project":"E-Ticketing for Market fees Banking and finance Sector"},
    {"Region":"Central","Council":"Ntcheu District Council","Category":"Health","Project":"Database for HSA’s activities Health Sector"},
    {"Region":"Central","Council":"Ntchisi District Council","Category":"Agriculture","Project":"Leveraging ICT for Value Addition in Agribusiness\r\n\r\nIntegrating ICT into the Agribusiness value chain"},
    {"Region":"Central","Council":"Ntchisi District Council","Category":"Banking & Finance","Project":"Introduction of E-ticketing mechanisms"},
    {"Region":"Central","Council":"Ntchisi District Council","Category":"Education","Project":"Integrating ICT in schools"},
    {"Region":"Central","Council":"Ntchisi District Council","Category":"Health","Project":"Digitization of record keeping and filing\r\n\r\nGood record tracking would enhance health service delivery"},
    {"Region":"Central","Council":"Ntchisi District Council","Category":"ICT and Digital Services","Project":"Introduction of Harmonised Information systems and District Websites\/portal"},
    {"Region":"Central","Council":"Salima District Council","Category":"Agriculture","Project":"Providing extension messages on Agriculture issues\r\n\r\nthrough ICT and Promotion of high value chains in Agriculture through ICT. This aims at providing platform on key messages to farmers and farmer groups on production, agro-processing and marketing through use of ICT."},
    {"Region":"Central","Council":"Salima District Council","Category":"Banking & Finance","Project":"Development of Instant Revenue Collection System"},
    {"Region":"Central","Council":"Salima District Council","Category":"Health","Project":"Digitalization and linking all health departments computers and facilities to the District Hospital."},
    {"Region":"Central","Council":"Salima District Council","Category":"ICT and Digital Services","Project":"Development of a Council webpage\r\n\r\nwhere all sectors will be linked. Digital mapping of all Council services to be displayed digitally for easy planning"}    
]